[
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-icon-shortcodes",
  "obsidian-better-command-palette",
  "remember-cursor-position",
  "badges",
  "obsidian-style-settings",
  "floating-toc",
  "obsidian42-brat",
  "attachment-flow-plugin",
  "obsidian-timeline",
  "lapel",
  "shiki-highlighter",
  "obsidian-minimal-settings",
  "obsidian-list-callouts"
]